{"data":[{"shelf_type":"complete","visibility":0,"post_id":482546100424420248,"item":{"type":"Movie","title":"游戏人生 零","description":"距今超过六千年的远古世界，天地割裂的凄惨战争持续不断，毫无还手之力的人类被拥有强大力量的各个种族逼入绝境，濒临灭亡。此时率领人类的年轻领袖里克，与机凯种少女休比偶然相遇。被同伴抛弃的休比，为了修复故障，拜托里克把“人类的心”告诉自己。机凯种少女的单纯与真诚，使得里克对休比逐渐放下戒备、敞开心扉，二人感情亦日渐升温。最终二人带领人类共同面对终极一战，少女休比也将面临恋人与生命的残酷抉择。末日来临，在251秒的时间里，赌上一场深情告白。","localized_title":[{"lang":"zh-cn","text":"游戏人生 零"},{"lang":"ja","text":"ノーゲーム・ノーライフ ゼロ"},{"lang":"zh-cn","text":"游戏人生 剧场版"},{"lang":"ja","text":"ノーゲーム・ノーライフ 劇場版"},{"lang":"en","text":"No Game, No Life the Movie: Zero"},{"lang":"de","text":"No Game No Life: Zero"},{"lang":"en","text":"No Game No Life: Zero"},{"lang":"zh","text":"遊戲人生ZERO"},{"lang":"zh-tw","text":"NO GAME NO LIFE 遊戲人生 ZERO"},{"lang":"zh-hk","text":"遊戲人生ZERO"},{"lang":"es","text":"No Game, No Life Zero"},{"lang":"fr","text":"No Game No Life: Zero"},{"lang":"de","text":"No Game No Life Zero"},{"lang":"pt","text":"No Game No Life: Zero"},{"lang":"ko","text":"노 게임 노 라이프 제로"},{"lang":"ko","text":"노 게임 노 라이프 -제로-"},{"lang":"pt","text":"No Game, No Life: Zero"},{"lang":"fr","text":"No Game No Life Zero"},{"lang":"es","text":"No Game No Life: Zero"},{"lang":"en","text":"No Game, No Life: Zero"},{"lang":"zh-tw","text":"NO GAME NO LIFE 劇場版：遊戲人生 ZERO"}],"localized_description":[{"lang":"zh-cn","text":"距今超过六千年的远古世界，天地割裂的凄惨战争持续不断，毫无还手之力的人类被拥有强大力量的各个种族逼入绝境，濒临灭亡。此时率领人类的年轻领袖里克，与机凯种少女休比偶然相遇。被同伴抛弃的休比，为了修复故障，拜托里克把“人类的心”告诉自己。机凯种少女的单纯与真诚，使得里克对休比逐渐放下戒备、敞开心扉，二人感情亦日渐升温。最终二人带领人类共同面对终极一战，少女休比也将面临恋人与生命的残酷抉择。末日来临，在251秒的时间里，赌上一场深情告白。"},{"lang":"en","text":"Six thousand years before Sora and Shiro were even a blink in the history of Disboard, war consumed the land, tearing apart the heavens, destroying stars, and even threatening to wipe out the human race. Amid the chaos and destruction, a young man named Riku leads humanity toward the tomorrow his heart believes in. One day, in the ruins of an Elf city, he meets Schwi, a female exiled \"Ex Machina\" android who asks him to teach her what it means to have a human heart."},{"lang":"de","text":"Im Zeitalter des ewigen Krieges, 6000 Jahre bevor das berüchtigte Gamer Duo „Blank“ in die von dem Gott Teto beherrschte Welt Disboard kommt, müssen sich die Menschen in einem ungleichen Kampf den überlegenen Rassen stellen. Riku, Anführer der Menschen, trifft eines Tages auf dem Schlachtfeld eine ungewöhnliche Ex-Machina, die er auf den Namen Schwi tauft. Sie fordert ihn zu einem Spiel heraus und stellt Bedingungen, die er nicht ablehnen kann. Als gefühlslose Maschine will Schwi von ihm lernen, wie das menschliche Herz funktioniert. Nach vorprogrammierten Anfangsschwierigkeiten beginnt das ungleiche Paar seinen Kampf um den Frieden zwischen den verschiedenen Rassen. Um die Menschen aus der Unterdrückung zu führen und den ewigen Krieg ein für alle Mal zu beenden, müssen die Beiden alles aufs Spiel setzen."},{"lang":"ja","text":"それは一切の争いが禁じられ、全てがゲームで決まる《盤上の世界(ディス・ボード)》が創造されるはるか以前の出来事。世界を統べる唯一神の座をめぐり、終わりの見えない大戦が続いていた時代。天を裂き、地を割り、星さえも破壊し尽くさんとする凄惨な戦争は、戦う力を持たない人間たちに理不尽な死を撒き散らしていた。強大な力を持つ様々な種族に追いやられ、存亡の危機に瀕する人間を率いる若きリーダーの名はリク。一人でも多くの人間が明日を迎えるために心を砕き、擦り減らす日々が続くある日、リクは打ち捨てられた森霊種(エルフ)の都で機械仕掛けの少女・シュヴィと出会う。機械には持ち得ぬ心に興味を持ってしまったことでエラーを起こしてしまい、仲間たちから廃棄されてしまったシュヴィは、エラーを修正するため、リクに《人間の心》を教えてほしいと頼むのだが……。これは六千年以上もの昔に紡がれた《最も新しい神話》へと至る《最も古き神話》。記録にも記憶にも残らない、誰にも語られることのない物語が今、幕を開ける——。"},{"lang":"zh","text":"日本動畫電影"},{"lang":"zh-tw","text":"日本動畫電影"},{"lang":"zh-hk","text":"日本動畫電影"},{"lang":"en","text":"2017 film directed by Atsuko Ishizuka"},{"lang":"es","text":"película de 2017 dirigida por Atsuko Ishizuka"},{"lang":"fr","text":"film d'animation japonais de 2017"},{"lang":"de","text":"Japanischer Anime-Film (2017)"},{"lang":"ko","text":"이는 일체의 싸움이 금지되어, 모든 것이 게임으로 정해지는 《반상의 세계(디스보드)》가 창조되기 한참 전에 생긴 일.  세계를 지배하는 유일신의 자리를 둘러싸고, 끝이 보이지 않는 대전이 계속되고 있는 시대.  하늘을 찢고, 땅을 가르고, 별조차도 전부 파괴해 버릴 거 같은 처참한 전쟁은, 싸울 힘을 가지지 못한 인간들을 불합리한 죽음으로 몰아넣는다.  막대한 힘을 가진 여러 종족에 의해 내몰려, 존망의 위기에 처한 인간을 이끄는 젊은 리더의 이름은 리쿠.  그는 한 명이라도 많은 인간을 생존시키기 위해 마음이 찢기고, 소모되는 나날을 계속버텨 왔다.  그런데 어느 날, 리쿠는 방치되어 버려져 있던 엘프의 도시에서 몸이 기계로 되어 있는 소녀 슈비와 만나게 된다.  슈비는 기계는 가실 수 없는 ‘마음’에 흥미를 갖게 되어 에러가 발생하고, 동료들에게 버려진 기체였다.  그녀는 에러를 수정하기 위해 리쿠에게 《인간의 마음》을 가르쳐 달라고 부탁하는데…  이것은 6000년도 지난 머나먼 옛날에 쓰여진 《가장 새로운 신화》로 향하는 《가장 오래된 신화》  기록에도 기억에도 남지 않은, 그 누구도 말할 수 없었던 이야기가 지금, 막이 열린다."},{"lang":"pt","text":"Seis mil anos antes do Sora e da Shiro serem sequer um cintilar na história de Disboard, a guerra consumiu a terra, rasgando os céus, destruindo as estrelas e até mesmo ameaçando a extinção da raça humana. No meio do caos e destruição, um jovem chamado Riku lidera a humanidade para um novo amanhã que o seu coração acreditava. Um dia, nas ruínas de uma cidade Élfica, ele encontra Schwi, uma Ex-machina exilada com forma feminina, que pede a ele para ensiná-la o que significa um coração humano."},{"lang":"fr","text":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…"},{"lang":"es","text":"Es una precuela situada 6000 años antes de la historia de Sora y Shiro, en el mundo Disboard.  En esta era de guerra, todas las razas estaban peleándose entre sí, propagando una muerte irracional a los humanos que no tienen el poder para luchar. Riku es el líder de la colonia humana que trata de sobrevivir día a día. Riku, termina conociendo a Shuvi una ex-Machina (raza androide), rechazada por su gente debido a su obsesión no calculada por comprender el corazón humano. Juntos, emprenden una aventura para salvar a la raza humana.\r Esta historia fue un hecho de hace más de seis mil años. El \"mito más antiguo\" que conduce al \"mito más nuevo\". Sin registro ni memoria. Ahora comienza una historia que no se puede contar a nadie"},{"lang":"zh-hk","text":"這是一個始於遠古，人類種統一前發生的故事…為了爭奪統治世界成為唯一的神，各個種族展開了漫長的大戰。在各種擁有高度靈力和戰鬥力的種族之間，人類成為了最弱的種族，逃避著其他種族的追殺，面臨滅亡危機。人類種的年輕領袖里克，為了人類的存活，每天都活得心力交瘁。直到某一天，里克在森精種的遺跡遇見了機凱種少女休比。休比為了研究人類的「心」，導致出現了系統故障而被同伴遺棄。為了修服自己的故障，休比請求里克告訴她什麼是「心」，然而在發掘心的過程中，卻發生了令他們以及整個世界都意想不到的事…這是一段距今六千多年前的故事，不存在任何紀錄或記憶之中…"},{"lang":"zh-tw","text":"這是一個禁止一切爭端、一切都由遊戲來定奪的世界「迪司博德」，造物主 特圖在艾爾齊亞的後街小巷，因空腹而倒下了，靠著伊綱的施捨而活了過來。為了答謝伊綱，特圖開始講述六千多年以前的故事…  在無敗的最強玩家 空與白降臨到這個世界的六千多年前，十六種族互相殘殺。大戰期間，有個率領著人類種部落的少年 里克，他率領的五年內只有四十八人死亡，並保證了兩千多人的衣食居住。某次，里克相遇了一個脫離群體的機凱種 Schwarzer，從未被傳頌過的故事就此展開序幕。"},{"lang":"zh-cn","text":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"}],"cover_image_url":"https://neodb.social/m/movie/2021/09/16517d45bc-c7af-416f-89b6-3092955f9bfe.jpg","rating":7.7,"rating_count":136,"rating_distribution":[5,2,24,37,30],"tags":["2017","anime","madhouse","アニメ","二次元","人性","剧场版","动漫","动漫剧场版","动画","动画电影","奇幻","小说改编","异世界","战斗","日本","日本动画","游戏人生","爱情","电影"],"brief":"距今超过六千年的远古世界，天地割裂的凄惨战争持续不断，毫无还手之力的人类被拥有强大力量的各个种族逼入绝境，濒临灭亡。此时率领人类的年轻领袖里克，与机凯种少女休比偶然相遇。被同伴抛弃的休比，为了修复故障，拜托里克把“人类的心”告诉自己。机凯种少女的单纯与真诚，使得里克对休比逐渐放下戒备、敞开心扉，二人感情亦日渐升温。最终二人带领人类共同面对终极一战，少女休比也将面临恋人与生命的残酷抉择。末日来临，在251秒的时间里，赌上一场深情告白。","id":"https://neodb.social/movie/3XxuAqer5PY11tSK5NTJiA","uuid":"3XxuAqer5PY11tSK5NTJiA","url":"/movie/3XxuAqer5PY11tSK5NTJiA","api_url":"/api/movie/3XxuAqer5PY11tSK5NTJiA","category":"movie","parent_uuid":null,"display_title":"游戏人生 零","external_resources":[{"url":"https://www.imdb.com/title/tt5914996/"},{"url":"https://neodb.kevga.de/movie/0eMKhtBzdG2NIdVTgEoiOH"},{"url":"https://www.themoviedb.org/movie/445030"},{"url":"https://www.wikidata.org/wiki/Q37601569"},{"url":"https://movie.douban.com/subject/26837952/"}]},"created_time":"2025-08-24T20:45:51.392Z","comment_text":null,"rating_grade":7,"tags":[]},{"shelf_type":"complete","visibility":0,"post_id":482546018167749288,"item":{"type":"Movie","title":"你的名字。","description":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，立花和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……\n本片为2016年度日本本土影片票房冠军。","localized_title":[{"lang":"zh-cn","text":"你的名字。"},{"lang":"ja","text":"君の名は。"},{"lang":"zh-cn","text":"你的名字"},{"lang":"zh-cn","text":"君之名"},{"lang":"en","text":"Your Name"},{"lang":"sw","text":"Kimi no na wa."},{"lang":"sw","text":"Kimi no Na wa."},{"lang":"en","text":"Your Name."},{"lang":"fr","text":"Your Name."},{"lang":"de","text":"Your Name. – Gestern, heute und für immer"},{"lang":"nn","text":"君の名は。"},{"lang":"nb","text":"君の名は。"},{"lang":"no","text":"Your Name"},{"lang":"sv","text":"Your Name."},{"lang":"da","text":"Your Name"},{"lang":"zh-tw","text":"你的名字"},{"lang":"zh","text":"你的名字。"},{"lang":"zh-tw","text":"你的名字。"},{"lang":"zh-hans","text":"你的名字。"},{"lang":"es","text":"Kimi no Na wa."},{"lang":"pt","text":"Kimi no Na wa."},{"lang":"ko","text":"너의 이름은."}],"localized_description":[{"lang":"zh-cn","text":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，立花和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……\n本片为2016年度日本本土影片票房冠军。"},{"lang":"zh-cn","text":"　　在每千年回归一次的彗星造访过一个月之后的日本。\r\n　　某个深山的乡下小镇，女高中生三叶每天都过着忧郁的生活。\r\n　　而她烦恼的不光有担任镇长的父亲所举行的选举运动，还有家传神社的古老习俗。\r\n　　在这个小小的城镇，周围都只是些爱瞎操心的老人。为此三叶对于大都市充满了憧憬。\r\n　　“下辈子就让我成为东京的帅哥吧……！！！”\r\n　　然而某一天，自己做了一个变成男孩子的梦。\r\n　　这儿有着陌生的房间、陌生的朋友。而眼前出现的则是东京的街道。\r\n　　三叶虽然感到困惑，但是能够来到朝思暮想的都市生活，让她觉得神清气爽。\r\n　　“不可思议的梦……”\r\n　　另一方面在东京生活的男高中生·泷也做了个奇怪的梦。\r\n　　他在一个从未去过的深山小镇中，变成了女高中生……\r\n　　那么他们体验的梦境到底有什么秘密呢？\r\n　　原本不会相遇的两人由此相逢。\r\n　　少女和少年奇迹的故事，开始了。"},{"lang":"fr","text":"Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale. Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient… une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?"},{"lang":"de","text":"Mitsuha lebt gemeinsam mit ihrer kleinen Schwester Yotsuha bei ihrer Großmutter in einer ländlichen Kleinstadt Japans. Insgeheim beklagt sie ihr abgeschiedenes Dasein in der Provinz und wünscht sich ein aufregendes Leben in der Großstadt. Taki würde sich freuen, so beschaulich aufzuwachsen, denn er wohnt in der Millionen-Metropole Tokio, verbringt viel Zeit mit seinen Freunden und jobbt neben der Schule in einem italienischen Restaurant. Eines Tages scheint Mitsuha einen Traum zu haben, in dem sie sich als Junge in Tokio wiederfindet. Parallel macht Taki eine ähnliche Erfahrung: Er findet sich als Mädchen in einer Kleinstadt in den Bergen wieder, wo er noch nie zuvor war. Doch wie kommt es zu dieser schicksalhaften Verstrickung und welches Geheimnis verbirgt sich wirklich hinter den Träumen der beiden Teenager?"},{"lang":"no","text":"Mitsucha og Taki har aldri møtt hverandre. Hun bor på landet og lengter etter storbylivet, han er i Tokyo og ønsker seg et enkelt liv på landet. Alt endres når de en dag plutselig bytter identitet. Hennes sjel har tatt plass i hans kropp og hans i hennes. Er båndet mellom dem sterkt nok til å føre dem sammen?"},{"lang":"sv","text":"När Taki vaknar så har han en känsla av att han har drömt något viktigt. Han var i ett främmande rum och i en annan kropp … en flickas kropp. I en annan del av Japan drömmer Mitsuha om ett annat liv, ett liv så långt bort från sin hemby som möjligt. Hon önskar att hon var en snygg kille från Tokyo. En dröm som besannas när hon somnar. Plötsligt lever Mitsuha Takis liv i Takis kropp och vice versa. När de vaknar har de återvänt till sig själva, men när natten kommer byter de kropp igen. Samtidigt som de, lite fumligt, försöker vänja sig vid att vara den andre så anar de att det finns en djupare orsak till varför det sker, frågan är bara vad..?"},{"lang":"en","text":"High schoolers Mitsuha and Taki are complete strangers living separate lives. But one night, they suddenly switch places. Mitsuha wakes up in Taki’s body, and he in hers. This bizarre occurrence continues to happen randomly, and the two must adjust their lives around each other."},{"lang":"da","text":"Your Name følger den unge gymnasiepige Mitsuha. Hun er træt af at bo på landet og ønsker inderligt, at hun var en flot dreng fra Tokyo.  Det ønske går på magisk vis i opfyldelse, og i bedste Freaky Friday-stil bytter hun krop med drengen Taki, som går på gymnasiet i Tokyo.\r Sådan bytter de tilværelse frem og tilbage, og med tiden lærer de at kommunikere med hinanden ved at efterlade sedler og beskeder på hinandens mobiltelefoner.  De to teenagere ender med at hjælpe hinanden gennem deres unikke egenskab. Mitsuha hjælper Taki med hans kærlighedsliv, og Taki gør Mitsuha bedre i skolen."},{"lang":"nn","text":""},{"lang":"nb","text":""},{"lang":"zh","text":"2016年日本動畫電影"},{"lang":"zh-cn","text":"日本动画师新海诚所指导、于2016年8月26日在日本公映的动画电影。"},{"lang":"zh-tw","text":"日本動畫家新海誠所執導、於2016年8月26日在日本公映的動畫電影。"},{"lang":"zh-hans","text":"日本动画师新海诚所指导、于2016年8月26日在日本公映的动画电影。"},{"lang":"en","text":"2016 anime film directed by Makoto Shinkai"},{"lang":"es","text":"película de 2016 dirigida por Makoto Shinkai"},{"lang":"fr","text":"film d’animation japonais de Makoto Shinkai sorti en 2016"},{"lang":"de","text":"Film von Makoto Shinkai (2016)"},{"lang":"ja","text":"日本のアニメ映画作品"},{"lang":"ko","text":"2016년 신카이 마코토 감독의 일본의 애니메이션 영화"}],"cover_image_url":"https://neodb.social/m/movie/2021/09/15e6ca679d-2d3d-4e6e-86c6-0e8580f01846.jpg","rating":8.2,"rating_count":2363,"rating_distribution":[0,2,18,43,34],"tags":["2010s","2016","二次元","剧情","动画","动画电影","奇幻","感动","成长","文艺","新海誠","新海诚","日本","日本动画","日本电影","治愈","温情","爱情","电影","青春"],"brief":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，立花和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……\n本片为2016年度日本本土影片票房冠军。","id":"https://neodb.social/movie/0c0WkLq3zobatTWPrKagFP","uuid":"0c0WkLq3zobatTWPrKagFP","url":"/movie/0c0WkLq3zobatTWPrKagFP","api_url":"/api/movie/0c0WkLq3zobatTWPrKagFP","category":"movie","parent_uuid":null,"display_title":"你的名字。","external_resources":[{"url":"https://www.themoviedb.org/movie/372058"},{"url":"https://www.imdb.com/title/tt5311514/"},{"url":"https://movie.douban.com/subject/26683290/"},{"url":"https://minreol.dk/movie/0vu3Yfp2xFfY4wlS0PdYT4"},{"url":"https://eggplant.place/movie/0qhkQUJqJRmBqOIItGXFR1"},{"url":"https://www.wikidata.org/wiki/Q21697406"},{"url":"https://bgm.tv/subject/160209"}]},"created_time":"2025-08-24T20:45:26.455Z","comment_text":null,"rating_grade":7,"tags":[]}],"pages":1,"count":2}
